[
  {
    "id": 1,
    "title": "Leyendas, criaturas, gulags, circos y un paisaje siberiano en 'El Vado de los Zorros', la nueva novela de Anna Starobinets",
    "date": "6 de Diciembre 2025",
    "author": "Marta Dominguez",
    "image": "/article_img/6Diciembre.jpg",
    "summary": "La escritora rusa Anna Starobinets, apodada 'la reina rusa del terror', publica su nueva novela El Vado de los Zorros, una historia que mezcla fantasía, folklore, terror y mitología en el contexto de la posguerra mundial.",
    "content": [
       "<b>Manchuria</b>, 1945. El eco de la <b>Segunda Guerra Mundial</b> se va apagando, pero en este rincón del mundo apenas llega la actualidad. <i>El Vado de los Zorros</i> es el nombre de una ciudad entre China y Siberia, y es también el título de la nueva novela de la escritora y guionista <b>Anna Starobinets</b> (<b>Moscú</b>, 1978), apodada ‘la reina rusa del terror’ por la inconfundible atmósfera de sus relatos. </br>",
		
        "En <i>El Vado de los Zorros</i> (Sexto Piso / Mai Més Llibres) confluyen <b>desertores</b> sin patria y criaturas surgidas de leyendas antiguas. Mujeres-zorro que vagan entre las ruinas, <b>chamanes</b> siberianos, científicos desquiciados, licántropos que acechan bajo la luz de una luna sangrienta. En ese lugar encontramos también al protagonista, <b>Maxim</b>, un antiguo artista de circo dotado de facultades extrasensoriales. </br>",
		
        "<b>Maxim</b> se ha fugado de un gulag en busca de una mujer y se verá atrapado en un nuevo escenario de pesadilla. Humanos y <b>seres míticos</b> se ven envueltos en una conspiración totalitaria que extiende su sombra más allá del fin oficial de la Gran Guerra. En ese viaje cada personaje encontrará su destino; algunos el <b>amor</b> y otros la <b>muerte</b>. </br>",
		
        "<blockquote class='w-50 mx-auto text-primary text-center p-4'><p class='blockquote mb-0'>La novela explora temas de aislamiento, paranoia post-soviética y la lucha entre la realidad y el mito en los confines de Siberia.</p><footer class='blockquote-footer text-end mt-2'>Crítico Literario del <cite title='Fuente'>The Moscow Times</cite></footer></blockquote>",

		    "En la entrevista con <i>Página Dos</i> <b>Starobinets</b> hace gala del proverbial humor negro ruso, sabiéndose una autora mal vista por <u>el gobierno</u>. «He sido incluida en varias listas negras de la administración», cuenta la escritora a <b>Óscar López</b>. «Me han prohibido trabajar en el cine. Por alguna razón misteriosa, mis libros siguen estando a la venta. Mi teoría es que no los vetaron porque el hijo pequeño de algún diputado es lector de mis cuentos infantiles, y quiere enterarse de cómo acaba la serie <i>The Beastly Crimes</i>», concluye la autora con una sonrisa. </br>",
	
		    "Su apasionante definición de <u>la muerte</u> aparece en las primeras páginas de <i>El Vado de los Zorros</i>: «<i>La muerte es una criatura voraz, ávida e insaciable. No es inteligente, pero sí astuta, y siempre está hambrienta. Le toma el gusto a su quehacer muy rápidamente, con una sola presa no le basta. Cuantos más cadáveres cosecha, más contenta está. Por eso le encanta la guerra. Y los hospitales. Y las prisiones. Le gusta la carne de cañón, carne destinada a morir, carne enferma, débil y podrida</i>». </br>",
		
		    "La melancolía en la mirada de <b>Starobinets</b> deja entrever una vida llena de esfuerzo, contradicción y descubrimiento. Dejó <b>Rusia</b> por <b>Georgia</b>, y <b>Georgia</b> por <b>España</b>. Se casó con el también escritor <b>Sasha Garros</b>, que enfermó cuando sus dos hijos eran pequeños y murió en <b>2017</b>. Pero en la obra de Anna hay tanta oscuridad como luz. Su obra gustará a los lectores de <u>Philip K. Dick</u>, <b>Stephen King</b> o <b>Neil Gaiman</b>, el autor favorito de la escritora (<i>American Gods</i> es su novela preferida). Comparte con ellos esa particular mezcla de fantasía, folklore, terror y mitología. </br>"
    ]
  },
  {
    "id": 2,
    "title": "Pep Brocal: Es difícil saber la verdad sobre la participación de Caridad del Río en el asesinato de Trotski",
    "date": "4 de Diciembre 2025",
    "author": "Jesús Jiménez",
    "image": "/article_img/4Diciembre.jpg",
    "summary": "El dibujante publica una interesante biografía sobre la 'Pasionaria catalana'.",
    "content": [
       "El 20 de agosto de 1940, <u>Ramón Mercader</u> clavó un piolet a Trotski en la cabeza</u> en su exilio mexicano. El político y revolucionario soviético moriría al día siguiente a causa de las heridas. Entonces, los poumistas de México <b>echaron la culpa a la madre de Ramón, Caridad del Río</b>, a la que retrataron como <q>la mano que mece la cuna</q>, como una mujer fría y calculadora que <b>había sacrificado a su hijo a la causa de Stalin</b>. Pero... ¿Quién fue realmente Caridad del Río? Esa es la apasionante pregunta que intenta responder el dibujante <b>Pep Brocal</b> (<i>Inframundo, Taxi</i>), en <u>Caridad del Río. Verdades, medias verdades y mentiras (Garbuix Books)</u>, galardonado con el primer premio Ara de cómic de no ficción. </br>","<q>Se ha escrito mucho sobre Ramón Mercader, hasta el punto de que <b>le ha robado casi todo el protagonismo a la madre</b> -nos comenta Pep-. Pero yo creo que, aunque conectados, son personajes independientes realmente interesantes. Además, tendemos a narrar las historias de los hombres, mientras que las mujeres suelen quedar en segundo plano, hasta el punto de que acaba siendo complicado recabar documentación sobre ellas. Por eso me decidí a contar la fascinante historia de Caridad</q>.</br>","<q>La historia de una mujer -añade el guionista-, que es el retrato de una época, de un mundo, del que deriva el nuestro. También me gusta mucho porque es la historia de una mujer, Caridad del Río, </b>que no solo es poliédrica, sino que, además, evoluciona muchísimo</b>. Nació en una familia acomodada y estaba destinada, por origen y condición, a ser una madre de familia burguesa. Eso es lo que todo el mundo esperaba de ella</q>.</br>","<q>Pero por factores internos, psicológicos, de carácter, de personalidad..., y externos, le da un vuelco a su vida -añade el dibujante-. Una serie de desengaños amorosos la llevarán a interesarse por cuestiones políticas, dejándose seducir, primero por el anarquismo <b>y luego por el comunismo, al que dedicará toda su pasión</b></q>.</br>",
	   
	    "<img src='/article_img/4Diciembre_1.jpg' alt='Página de Caridad del Río. Verdades, medias verdades y mentiras (Garbuix Books)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   
	    "<h3 class='text-primary'>¿Hasta qué punto fue responsable del asesinato de Trotski?</h3>La gran pregunta que siempre ha planeado sobre Caridad es si ella convenció a su hijo para asesinar a Trotski. <q>Es un tema muy controvertido -asegura Pep-. Hay gente que dice que <b>sin Caridad, su hijo Ramón no hubiera hecho lo que hizo</b>, aunque sea por una cuestión de carácter psicológico. Lo que sí parece claro es que los hijos querían estar a la altura de Caridad, no querían defraudarla. Y estar a la altura de esa mujer no era fácil, porque era una fanática convencida que trabajó siempre por el comunismo. Por eso hay gente que está convencida de que ella estaba detrás del asesinato, mientras que otros dicen que en el fondo intentó desanimar a Ramón para que no lo hiciera. <b>Es difícil saber la verdad</b>, pero yo creo que esa cuestión psicológica de que los hijos querían estar a la altura de la madre, fue fundamental</q>.</br>",
	   
	    "<img src='/article_img/4Diciembre_2.jpg' alt='Viñeta de Caridad del Río. Verdades, medias verdades y mentiras (Garbuix Books)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",

	    "<h3 class='text-primary'>Apuntaba maneras desde muy pequeña</h3>El cómic comienza con la infancia de Caridad y la educación que tuvo. <q>Yo creo que en su infancia ya apuntaba maneras de ese carácter -asegura Pep-. En su juventud <b>tuvo un arrebato religioso que le llevó a ingresar en las Carmelitas Descalzas</b>. Eso es lo que se dice, porque lo cierto es que hay muchas cosas sobre su vida que aún están por dilucidar. De ahí ese subtítulo que he puesto de </q><q>verdades, medias verdades y mentiras</q>.</br><q>Parece -añade-, que <b>no pudo con la disciplina religiosa y abandonó el convento</b>. Y esa pasión, porque todo lo hacía con absoluta pasión, la volcó en los caballos. Y en el círculo ecuestre de Barcelona conoció a Pau Mercader, hijo de la burguesía industrial catalana, con el que se casó cuando cumplió los 18. Tendrían cinco hijos pero ella nunca fue feliz con su esposo. Y cuando conoció no a uno, sino a dos aviadores franceses, le abrieron el mundo del anarquismo, de la lucha política. Incluso se fue a vivir a Francia con uno de ellos, intentado buscar la verdadera felicidad</q>.</br><q>Pero ese aviador murió en un accidente de coche y ella cayó en una depresión que la llevó a intentar quitarse la vida hasta en tres ocasiones -continúa el dibujante-. Fue cuando digamos que es el comunismo el que viene a rescatarla y se agarra a él como a un clavo ardiendo. <b>Y se vuelve la más fanática de todos los comunistas del mundo</b></q>.</br>",
	   
	    "<img src='/article_img/4Diciembre_3.jpg' alt='Página de Caridad del Río. Verdades, medias verdades y mentiras (Garbuix Books)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   
	    "<h3 class='text-primary'>La <q>Pasionaria catalana</q></h3>En 1936 las Juventudes Comunistas y Socialistas se unieron bajo las mismas siglas: PSUC (Partido Socialista Unificado de Cataluña), al que Caridad perteneció. Y cuando el Berlín Hitler arrebató a Barcelona las Olimpiadas de 1936, organizaron la Olimpiada Popular de Barcelona. <q>Querían hacer los Juegos para quitarse esa espinita -nos comenta Pep-. Y se organizaron esas Olimpiadas Populares, del 19 al 26 de julio, a las que iban a acudir atletas de 22 países distintos. Pero el 17 de junio estalló la Guerra Civil y la mayoría de los atletas volvieron a sus países. Aunque unos 300 se quedaron para defender la República, <b>convirtiéndose en el germen de las Brigadas Internacionales</b></q>.</br>Caridad Participó en los combates para sofocar la sublevación militar en Barcelona y se unió a las columnas que partieron hacia Aragón. <q>Ella tenía un carácter apabullante -asegura Pep-. Era una mujer fuerte y enérgica y enseguida se puso al frente, por lo que la columna en la que luchó se conocía popularmente como <q>Columna Caridad del Río</q>, <b>y a ella se la apodó la <q>Pasionaria catalana</q></b>, pero en el frente resultó herida durante un ataque aéreo y tuvieron que ingresarla con once heridas graves. Además de que su hijo Pau murió en Brunete</q>. </br><q>Ahí fue cuando decidió que estar en primera línea era demasiado peligroso y comenzó otro tipo de lucha -continúa el dibujante-. Así que viaja hasta Madrid para avisar a Ramón de que ese no es el camino a seguir. Y deciden instalarse en París, donde entablaran contacto con Leónid Eitington (supuesto amante de Caridad por entonces y uno de los responsables de la inteligencia político-militar soviética). Leónid era como un sabueso que perseguía sin descanso a Trotski para matarlo por todos los medios. Y de esa reunión va naciendo el complot para acabar con la vida de Trotski, porque cuando los planes principales de asesinato fallaron, fue el propio Ramón el que dijo: <b><q>Yo lo haré</q></b>. </br><q>Al morir Lenin -añade Pep-, Stalin había quedado en una posición muy buena para ir eliminando a todos los demás miembros del partido que le podían hacer sombra. <b>Y los lleva al exilio, como es el caso de Trotsky, pero con la idea de perseguirlos y acabar con ellos</b>. Y lo iba consiguiendo, pero Trotski era un hueso duro de roer que se refugió en Noruega, Turquía y finalmente México. Stalin aseguraba que Trotski era un agente de Hitler. Los dos eran revolucionarios pero entendían a la Revolución desde aspectos parecidos pero irreconciliables. Y sobre todo, hay una posición de poder. No puede permitirse darle ninguna oportunidad a Trotski porque es una lucha de voluntades</q>.</br>",
	   
      "<img src='/article_img/4Diciembre_4.jpg' alt='Página de Caridad del Río. Verdades, medias verdades y mentiras (Garbuix Books)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   
      "<h3 class='text-primary'>La primera mujer condecorada con la Orden de Lenin</h3>Tras el asesinato de Trotski, Ramón Mercader fue condenado a 20 años de prisión en México, mientras que Caridad fue condecorada con la Orden de Lenin. <b><q>Fue la primera mujer condecorada con esa insignia tan importante</b>, porque para Stalin el asesinato de Trotski fue algo fundamental. Pero ella estaba más preocupada por sacar a su hijo Ramón de la cárcel. Y aunque hubo varios intentos de conseguirlo, todos fracasaron y Ramón no saldría hasta 20 años después, hasta 1960, cuando también fue condecorado, porque para Stalin ambos son héroes</q>.</br>Pero esos 20 años de su hijo en prisión fueron un mazazo para Caridad. <b><q>La corroía por dentro día tras día</b> -nos explica Ramón-. Ella escribía cartas permanentemente, incluso al propio Stalin, para que se agilizara esa puesta en libertad. Y los soviéticos mantenían esos planes en marcha porque les servía para distraer la atención de otros planes más importantes para ellos, relativos a la energía nuclear</q>.</br>Durante años, <b>Caridad también fue una espía al servicio de los soviéticos</b>. <q>Desde el asesinato de Trotski izo un sinfín de de viajes por todo el mundo, desde Turquía a España. Y eso que estaba Franco. pero no he conseguido saber que hay de cierto en esas misiones para Stalin, porque hay muchos archivos que siguen clasificados. Esperemos que en algún momento se desclasifiquen y podamos conocer la verdad sobre las actividades de Caridad para los soviéticos</q>.</br>",
	   
      "<img src='/article_img/4Diciembre_5.jpg' alt='Página de Caridad del Río. Verdades, medias verdades y mentiras (Garbuix Books)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   
      "<h3 class='text-primary'><q>Quería sobrevivir a Franco</q></h3></br>Una de las cosas más llamativas del cómic <b>es la obsesión de Caridad por sobrevivir a Franco</b>. <q>En su retiro en París, en sus últimos años, se dedicó a tricotar, a leer novelas de espías y a pintar, porque la pintura siempre la apasionó. Unos años de soledad en los que creo que sufrió la soledad y también una cierta decepción tanto anímica como política. Aunque nunca lo dijo públicamente, <b>creo que se sintió decepcionada e incluso traicionada</b>, porque era alguien que había dedicado toda su vida a la causa y la compensación no había estado a la altura</q>.</br><q>Y al final de sus días -añade el dibujante-, ella pensaba que había vivido lo suficiente y que solo le quedaba morir. <b>Lo único que quería es morir después de Franco, pero no lo consiguió por apenas 24 días</b></q>. </br>Una mujer con una vida apasionante, <b>que se convierte en un cómic muy especial gracias a la prosa y el arte de Pep Brocal</b>.</br>",
      "<img src='/article_img/4Diciembre_6.jpg' alt='Portada del cómic Caridad del Río. Verdades, medias verdades y mentiras (Garbuix Books)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>"
    ]
  },
  {
    "id": 3,
    "title": "El precioso, exquisito y evocador viaje de una ranita en busca de los trópicos",
    "date": "11 de Noviembre 2025",
    "author": "Jesús Jiménez",
    "image": "/article_img/11Noviembre.jpg",
    "summary": "Se publica Una ranita en otoño (y muchos mas...), de la sueca Linnea Sterte",
    "content": [
       "Hay cuentos y cómics <b>cuya belleza y delicadeza nos enamoran desde la misma portada</b>, como una ranita en <u><i>Una ranita en otoño (y mucho más...)</i>(Errata Naturae)</u> , de la sueca <b>Linnea Sterte</b> (1991). Una obra con la que consiguió el <b>Premio Revelación del Festival de Angoulême 2023</b> y con la que fue <b>finalista a los Premios Eisner de 2023 al Mejor Diseño de Publicación</b>. Y es que, como objeto, este libro es bellísimo, es como un cofre del tesoro. Pero lo mejor es el tesoro que guarda en su interior, <b>un cuento que nos recuerda a las mejores fábulas de animales</b> y que encandilará por igual a los lectores adultos y a los niños, gracias a la belleza de sus ilustraciones y a su preciosa historia. </br>",
	   "<img src='/article_img/11Noviembre_1.jpg' alt=Página de 'Una ranita en otoño (y mucho más)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   "La historia de una pequeña ranita nacida en primavera y que se prepara para pasar su primer invierno, recogiendo calabazas en compañía de otro batracio adulto. Hasta que se cruzan en su camino <b>dos sapos errantes que han capturado una flor de Shungiku recién marchitada</b>. Una flor que usan como brújula para viajar hasta el paraíso (los trópicos), y poder dejar atrás el frío que se avecina. La ranita decidirá viajar con ellos al sur en un viaje iniciático en el que <b>descubrirá las cosas realmente importantes de la vida y la belleza de la naturaleza</b>.</br>",
	   "Los lectores nos sumaremos a ese viaje y, junto a la ranita, iremos descubriendo los preciosos paisajes por los que atravesará, conoceremos a los espíritus de los árboles, galoparemos a lomos de un enorme perro, nos toparemos con un montón de animales vivos y descubriremos la insondable belleza del mar.</br>",
	   "<img src='/article_img/11Noviembre_2.jpg' alt=Página de 'Una ranita en otoño (y mucho más)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   "<h3 class='text-primary'>Una fábula llena de poesía visual y narrativa</h3>",
	   "<b>Una fábula inolvidable</b> que, como veis, <b>destaca por su poesía visual y narrativa</b>. Por esa delicadeza que tiene al mostrarnos la belleza de la naturaleza desde el punto de vista de una pequeña ranita, por esos dibujos que querremos enmarcar, y por el encanto de sus protagonistas, a los que querremos achuchar.</br>",
	   "Sobre todo esa pequeña ranita junto a la que descubriremos el mundo como si fuera también nuestra primera vez, porque ese punto de vista que mencionábamos nos permite apreciar la belleza y la importancia de las pequeñas cosas que no solemos apreciar en nuestra agitada vida diaria, <b>como la la delicadeza de una pequeña brizna de hierba</b>. Y es que la naturaleza es la gran protagonista de esta historia.</br>",
	   "Un cómic que <b>está muy inspirada en la iconografía japonesa y sus leyendas</b>, de ahí que los sapos vistan esos kimonos y disfruten comiendo ramen. Y que está compuesta de pequeñas historias que la ranita irá conociendo en su viaje.</br>",
	   "<img src='/article_img/11Noviembre_3.jpg' alt=Página de 'Una ranita en otoño (y mucho más)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   "<h3 class='text-primary'><q>Vagabundear es una forma de vida</q></h3>",
	   "Historias en las que <b>también destacamos el sentido del humor de su autora</b>, que nos garantiza más de una sonrisa, y sus acertadas reflexiones sobre el aprendizaje de la vida.</br> Un viaje en el que, al final, lo que importa no es llegar al destino sino disfrutar del recorrido. <b>Y os aseguro que aquí disfrutaréis de cada página</b>.</br>",
	   "<img src='/article_img/11Noviembre_4.jpg' alt=Página de 'Una ranita en otoño (y mucho más)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   "Los sapos vagabundos de la historia aseguran que: <q>Vagabundear no es un oficio, es una forma de vida</q>. Y os invito a dejar lo que estéis haciendo para <b>disfrutar vagabundeando por las páginas de esta obra de arte</b>, tanto literaria, como visual. Y disfrutar, aunque solo sean unos minutos, de esas pequeñas cosas que hacen la vida tan especial. Como la naturaleza que <q>cobra vida</q> en estas páginas.</br>Un cómic que también <b>es un regalo ideal</b> para las fiestas que se aproximan.</br>La traducción es de Julia Zwei.</br>",
     "<img src='/article_img/11Noviembre_5.png' alt=Página de 'Una ranita en otoño (y mucho más)' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>"
    ]
  },

  {
    "id": 4,
    "title": "¿Conoces la lista de los libros prohibidos?",
    "date": "21 de Noviembre 2025",
    "author": "Lorena Montón",
    "image": "/article_img/21Noviembre.jpg",
    "summary": "El Index Librorum Prohibitorum fue una lista de libros prohibidos que la Iglesia católica estableció en el siglo XVI y cuyo última edición fue en 1948",
    "content": [
      "Revisar cómo hemos evolucionado como sociedad con el paso de los años siempre resulta interesante y con las preguntas que se hacen en <b>Saber y Ganar</b> es posible realizar este ejercicio. Uno de los hechos sorprendentes que han salido a colación en el programa es el de la lista de los <b>libros prohibidos</b>, un conjunto de manuscritos que la <b>Iglesia Católica</b> quiso retirar de circulación en el siglo XVI por considerarlos contrarios a sus creencias.</br>",
	   "<h3 class='text-primary'>La lista negra de la Iglesia</h3>",
	   "El <b><i>Index Librorum Prohibitorum</i></b> fue una lista de libros prohibidos que la Iglesia católica publicó por primera vez en <b>1559</b>, y que consideraba que esos manuscritos eran <b>perjudiciales</b> para la <b>moral</b> y la <b>fe</b>. Por tanto, los católicos no podían ni leerlos ni tenerlos en sus casas. Saltarse esa norma conllevaba la <b>excomunión</b>, uno de los castigos peor vistos en aquella época.</br>",
	   "Este listado se creó en el <b>Concilio de Trento</b>, aunque no se promulgó hasta 1964, incluyendo en su listado unas 700 publicaciones. Su última edición data de 1948, aunque no fue hasta 1966 cuando el <b>papa Pablo VI</b> lo <b>suprimió</b> por completo. ¿De qué hablaban las obras que estaban prohibidas? De ciencia, política y filosofía, aunque también hubo muchas relacionadas con la literatura que se incluyeron.</br>",
	   "<h3 class='text-primary'>Política y ciencia: no, gracias</h3>",
	   "El <i>espíritu de las leyes</i>, de Charles de Montesquieu, fue un tratado que defendía la separación de poderes y argumentaba que las leyes debían adaptarse al contexto de cada nación. Estas ideas desafiaron el <u>absolutismo</u>, lo que llevó a su inclusión en el Índice de Libros Prohibidos.</br>",
	   "<img src='/article_img/21Noviembre_1.jpg' alt=Nicolás Copérnico, uno de los autores prohibidos por la Iglesia Católica class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	   "De <i>Revolutionibus Orbium Coelestium</i>, de <i><u>Nicolás Copérnico</u></i>, es un tratado publicado en 1543 que rebate el modelo de sistema planetario propuesto por Ptomoleo. El modelo ptolemaico es geocentrista, proponiendo que la Tierra es el centro en torno al cual giran el Sol y los planetas. Copérnico desarrolló una teoría heliocentrista, mucho más simple y correcta.</br>",
	   "Estos son solo dos ejemplos de cómo obras que podían poner en entredicho la oficialidad del discurso que ofrecía la Iglesia Católica fueron apartadas de circulación para que no infectasen con sus ideas a quienes las leyeran.</br>",
	   "<h3 class='text-primary'>Grandes literatos censurados</h3>",
	   "Son muchos los autores ahora reconocidos que se incluyeron en el Índice de los Libros Prohibidos. Por ejemplo, la obra completa de Emile Zola fue censurada y la de otros escritores del siglo XIX se prohibió parcialmente. Es el caso de <b>Víctor Hugo</b>, de quien se prohibieron <i><u>Los miserables y Nuestra Señora de París</u></i>.</br>",
		"<img src='/article_img/21Noviembre_2.jpg' alt=TD1 **LOS MISERABLES 191025 class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
		"<u>André Gide</u> publicó en 1914 una vitriólica farsa sobre la Iglesia católica, Los sótanos del Vaticano. A su muerte, en 1951, la totalidad de su obra fue incluida en el Índice de Libros Prohibidos. Según la opinión de muchos, Gide abrió los ojos al pensamiento de los jóvenes, pero para otros fue un corruptor de la juventud.</br>",
		"Otros libros que se apartaron de circulación en aquellos años fueron <i>El Lazarillo de Tormes</i>, las obras de <b>Kepler</b>, e incluso se censuró una frase del capítulo 36 de <i>El Quijote</i>.</br>"
    ]
  },

   {
    "id": 5,
    "title": "Joe Sacco: 'Los periodistas deben ser detectives para informar, ese es el verdadero gozo'",
    "date": "13 de Noviembre 2025",
    "author": "Sergio Andreu (EFE)",
    "image": "/article_img/13Noviembre.jpg",
    "summary": "ESacco ha presentado en Barcelona su nuevo cómic: 'El disturbio eterno'",
    "content": [
      "<b>Joe Sacco</b> (Malta, 1960), es un periodista gráfico que ve difícil aspirar a la verdad pura en sus reportajes en formato cómic -objetivo inasumible- pero que no renuncia, incluso si estos mienten, a dar voz a los protagonistas reales, como en <i><u>El disturbio eterno</i> (Reservoir Books)<u>, su último trabajo, sobre las luchas religiosas en la India.</br>",
	  "Al igual que en crónicas anteriores, Sacco parte de un conflicto satélite, uno de esos episodios lejanos y olvidados de violencia, en el estado de Uttar Pradesh, ocurrido en 2013, entre comunidades hindúes y musulmanas.</br>",
	  "Unos hechos que pasarían desapercibidos en el disputado registro planetario de atrocidades, pero en los que este reportero pone el foco para <b>mostrar el uso interesado del odio étnico y religioso como arma política, y el papel de la mujer como diana de la violencia</b> para inflamar los conflictos.</br>",
	  "<img src='/article_img/13Noviembre_1.jpg' alt=Páginas de 'El disturbio eterno' class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
		"<q><b>Preguntar, descubrir hechos, contrastar testimonios, detectar mentiras</b>, creo que los periodistas tienen que ser detectives para luego informar, ése es el gozo del buen periodismo</q>, defiende Sacco en una entrevista con EFE en la sede de Random House en Barcelona, en la que avanza que está valorando apartarse de la primera línea.</br>",
		"Nacido en Malta (1960), pero residente en EEUU, este cronista <b>es el <q>culpable</q> del prestigio logrado por el cómic como un soporte periodístico</b>, gracias a sus precisos trabajos sobre Palestina o los territorios de la exYugoslavia.</br>",
		"<img src='/article_img/13Noviembre_2.jpg' alt=Joe Sacco en Barcelona EFE/ Enric Fontcuberta class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
		"<h3 class='text-primary'>Un suceso que acabó con el desplazamiento de miles de personas</h3>",
		"En <i>El disturbio eterno</i> Sacco se planta en la India -él mismo es parte de la trama- para tirar de la enmarañada madeja en torno a <b>un suceso que acabó en unos graves enfrentamientos entre pueblos</b> y el desplazamiento de miles de personas.</br>",
		"El reportero se enfrenta a <b>la muerte de dos jóvenes primos de la casta hindú de los Jat, en venganza del asesinato de otro chico musulmán</b>, y a los contradictorios relatos cruzados de familiares, vecinos, y cargos administrativos locales, en un contexto de división y cambio, con una India cada vez menos laica, que llevó al poder a Narendra Modi y a su Partido Popular Indio.</br>",
		"<q>Era interesante descubrir no solo unos hechos, sino <b>las historias que la gente se cuenta a sí misma sobre lo que sucedió</b>, pasado un año. Es un libro de periodismo puro</q>, remarca el autor.</br>",
		"<img src='/article_img/13Noviembre_3.jpg' alt=Joe Sacco en Barcelona EFE/ Enric Fontcuberta class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
		"Para Sacco, el fenómeno político de buscar culpables externos ante el malestar social en países en crisis (económicas o ideológicas) es un proceso cíclico. <q>Vuelve a estar en auge. Lo vemos en Occidente, <b>hay grupos demonizados por los políticos, porque el miedo al otro funciona muy bien</b>. No se busca lo que falla en el sistema, se busca a quién culpar: un político puede ascender simplemente culpando a los migrantes</q>, denuncia el maltés.</br>",
		"Gracias a sus reportajes Sacco tiene un gran número de amigos en Palestina y <b>no duda en usar la palabra <q>genocidio</q></b> para definir las acciones del Gobierno de Netanyahu, y su visión de <q>Viejo testamento</q> para lograr la <q>aniquilación</q> de la población de estos territorios.</br>",
		"<q><b>Es un comportamiento absolutamente asesino</b>. Quedó claro que lo consideraban su oportunidad para hacer una limpieza étnica</q>, denuncia Sacco, crítico con el papel desempeñado por EEUU, Reino Unido y Alemania.</br>",
		"<q>No es que no haya hoja de ruta para después, es que no hay nada. Está todo destruido, aplastado, incluso con el alto el fuego, Israel sigue demoliendo edificios. <b>Quieren que no quede nada. La gente está desesperada. Todo está destruido</b></q>, afirma descorazonado.</br>",
		"<img src='/article_img/13Noviembre_4.jpg' alt=Páginas de El disturbio eterno class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
		"El reportero <b>alaba el papel <q>heroico</q> de los periodistas locales</b> que han sido los únicos que han cubierto el conflicto, y lamenta que desde Occidente se desconfíe de su trabajo e imparcialidad por ser palestinos, a pesar de que las fuerzas israelíes hayan matado a centenares de ellos, <q>no por estar en el lugar inadecuado, sino que han sido asesinados</q>.</br>",
		"<b>Sacco dice estar <q>exhausto</q> de este reporterismo de conflictos</b> y avanza que el trabajo que tiene entre manos de entrevistas con víctimas palestinas en Egipto podría ser su última crónica periodística, aunque la única excepción sería volver a Gaza: <q>No sé si lo podré soportar. Pero iría, quiera o no quiera, es casi una obligación. Como ir a ver tu madre en el hospital</q>, reconoce.</br>",
		"<q>Cuando lo que ves a tu alrededor, miseria y sufrimiento, <b>te devora, te come,</b> tienes que saber como periodista que estás en ese punto y dejar que uno más joven siga el camino. Todos pasamos el testigo</q>, afirma con tono resignado, tras cuarenta años de carrera.</br>",
		"Para canalizar ese agotamiento y <q>volver a disfrutar de dibujar</q>, adelanta un cambio de registro con <b>un <q>libro serio</q> sobre los Rolling Stones</b> <q>totalmente desautorizado</q> en el que la banda liderada por Mick Jagger no será la verdadera protagonista. Todo un reto.</br>",
		"<img src='/article_img/13Noviembre_5.jpg' alt=Portada de El disturbio eterno class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>"
    ]
  },
  {
    "id": 6,
    "title": "Art Spiegelman: No quiero que 'Maus' se use como herramienta de reclutamiento de Israel",
    "date": "23 de Octubre 2025",
    "author": "RTVE.es/EFE",
    "image": "/article_img/23Octubre.jpg",
    "summary": "Ha hecho estas declaraciones en el Festival literario Kosmopolis de Barcelona",
    "content": [
    "El historietista estadounidense <b>Art Spiegelman</b> ha asegurado, en un encuentro con periodistas en el marco del Festival literario Kosmopolis de Barcelona, que <b>no quiere que su obra <q>se use como herramienta de reclutamiento del ejército israelí</q></b>.</br>",
	"<b>Spiegelman es autor de <i>Maus</i></b>, una obra fundamental en la disciplina después de convertirse en 1992 en la primera novela gráfica en ganar un premio Pulitzer.</br>",
	"Esta visita coincide con la publicación en España de Maus hoy, un libro que presenta los documentos que veintiún críticos, autores y académicos prominentes -entre los que se incluyen <b>Philip Pullman, Robert Storr, Ruth Franklin y Adam Gopnik</b>- han escrito acerca del logro y la innovación radicales que supuso su publicación original hace más de cuarenta años.</br>",
	"Una selección de textos reúne observaciones diversas sobre la obra monumental de Spiegelman, que confirman su carácter único y revolucionario. En las casi cuatro décadas que separan 1985 de 2020, los autores han abordado <i>Maus</i> <b>desde una amplia gama de perspectivas y tradiciones</b>. Por ello, el libro está organizado en tres secciones («Contextos», «Problemas de representación» y «Legado»), con un orden no estrictamente cronológico, y ofrece por primera vez traducciones de importantes ensayos sobre Maus escritos originalmente en francés, hebreo y alemán.</br>",
	"<img src='/article_img/23Octubre_1.jpg' alt=Portada de Maus hoy class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	"El cómic, reconocido ya como un clásico de la literatura, se adentra en los recuerdos de <b>Vladek Spiegelman</b>, padre de Art y superviviente del Holocausto.</br>",
	"Spiegelman ha recordado que tras la publicación en 1972 de una tira de tres páginas que fue germen de <i>Maus</i>, <b>comenzó una serie de entrevistas con su padre</b> para hablar de su vida durante la Segunda Guerra Mundial, algo que rememora como sus únicas <q>conversaciones serias</q>.</br>",
	"<q><b>En el cómic 'underground' hubo un punto de inflexión</b>, que fue cuando comenzó a gestarse el cómic autobiográfico. Puedes contar lo que sea siempre que encuentres un punto de apoyo en lo personal y navegues por esas vivencias</q>, ha añadido el historietista.</br>",
	"Al respecto, el artista ha asegurado que <i>Maus</i> <b><q>se construyó en el dolor que transitaba</q></b>, por lo que <q>no habría podido encontrar otro Maus en otro lugar</q>.</br>",
	"<h3 class='text-primary'>Un judío 'asionista'</h3>",
	"Spiegelman, hijo de un judío polaco superviviente del Holocausto que emigró a Estados Unidos después de la Segunda Guerra Mundial, <b>ha asegurado que se considera <q>asionista</q>, algo así como un <q>agnóstico del sionismo</q></b>, ya que al pertenecer a la diáspora cree <q>en la síntesis de las culturas</q>.</br>",
	"<q>El principal problema de Israel, después de Hamás, soy yo, porque <b>pertenezco a la diáspora y no creo en la tierra prometida</b>, que es una realidad que no me interpela</q>, ha añadido sobre esto Spiegelman.</br>",
	"Así, una de sus últimos lanzamientos es la tira <i>¡Nunca más!</i>, <b>una colaboración junto a Joe Sacco</b>, autor de <i>Notas al pie de Gaza</i>, en la que <b>denuncian el genocidio en Palestina</b>.</br>",
	"<q>Nunca fui sionista. Mis padres fueron a plantar árboles a Israel cuando era niño y <b>me incomodó muchísimo ver a gente paseando armada por la calle</b>. Ahí entendí cómo funcionaba aquello entre israelíes y palestinos</q>, ha contado el dibujante.</br>",
	"<b>No quiero que <i>Maus</i> se use como herramienta de reclutamiento del ejército israelí</b>, eso es lo que me ha llevado a trabajar en <i>¡Nunca más!</i>, ha agregado Spiegelman.</br>",
	"<img src='/article_img/23Octubre_2.jpg' alt=De Nunca más class='img-fluid rounded my-4 d-block mx-auto' style='max-width: 80%;' /> </br>",
	"<h3 class='text-primary'>Trump, un dolor de cabeza</h3>",
	"Sus preocupaciones ahora mismo no están solo en Oriente Medio, ya que <b>la reelección de Donald Trump lo ha <q>desorientado muchísimo</q></b>.</br>",
	"<q>Es muy difícil afrontar las circunstancias actuales, <b>solo tenemos el sarcasmo y la ironía</b>, y es un arma mucho menos poderosa que el poder real que ellos tienen</q>, ha lamentado el historietista.</br>",
	"<q>Mis padres llegaron a Estados Unidos en 1945 huyendo y buscando la libertad, y ahora <b>parece que el que tendrá que huir de Estados Unidos soy yo</b></q>, ha seguido denunciando Spiegelman.</br>",
	"Pese a haberse prometido a sí mismo en 2018 que no dibujaría nunca a Trump porque <q>es un narcisista malvado al que no hay que alimentar</q>, Spiegelman ha confesado que este aparece retratado en el trabajo en el que anda metido ahora mismo, <b>un <q>libro de 'sketches' que se está convirtiendo en un libro de quejas</b></q>.</br>",
	"El estadounidense participará en el Kosmopolis 2025 con la charla 'Viñetas para abrir conversaciones difíciles' de mañana viernes 24, mientras que el sábado 25 protagonizará junto a Max la conversación 'El cómic se hizo literatura', y el domingo 26 hablará con Chris Ware, Françoise Mouly y Charles Burns sobre 'La revolución del cómic'.</br>"
    ]
  }
  
]
